##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					번역	
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기	일본어	중국어
[0000]
Action=hidechar
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=300
EffectTime=300
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=$introbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0003]
Action=
Speaker=타이
Text= 하아,, 오늘도 허탕인가~ 
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うう
TextChn=咳……难道又白跑一趟……
[0004]
Action=
Speaker=타이
Text= 카실, 정말 이런 장치로 자미로의 흔적을 찾을 수 있는거야? 
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うう
TextChn=卡希尔，用这个装置，真的能找出扎米洛的痕迹吗？
[0005]
Action=
Speaker=카실
Text=지금까지 Z칩을 연구해서 만든 탐지장치야. 분명 효과가 있을거야!
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ああ
TextChn=研究了Z芯片制作的探测装置，肯定会有效的！
[0006]
Action=
Speaker=타이
Text=흐음..
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=_normalface
Mouth1=_normalmouse_1
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うう
TextChn=哦~~
[0007]
Action=
Speaker=
Text=
Sound=direction@notice01.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0008]
Action=
Speaker=타이
Text=무슨 일이야?
Sound=
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うう
TextChn=怎么了？
[0009]
Action=
Speaker=카실
Text=탐지장치가 Z칩과 동일한 주파수를 잡아냈어.
Sound=
Position=2
Image=CasilBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(Damage)
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ああ
TextChn=探测仪捕捉到了和Z芯片相同的频率。
[0010]
Action=
Speaker=카실
Text=아스타니아 남부의 바위 산 방향을 가르키고 있어.
Sound=
Position=2
Image=CasilBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(Damage)
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ああ
TextChn=指向了阿丝塔尼亚南部岩石的方向。
[0011]
Action=
Speaker=타이
Text=이런 곳에 숨어있었군.
Sound=
Position=1
Image=TaiBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うう
TextChn=原来龟缩在这个地方！
[0012]
Action=
Speaker=타이
Text=좋아! 지금 당장 녀석들을 깜짝 놀라게 해주자.
Sound=
Position=1
Image=TaiBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うう
TextChn=好！现在我们马上去让那些家伙大吃一惊吧！
[0013]
Action=
Speaker=타이
Text=출발!!
Sound=
Position=1
Image=TaiBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うう
TextChn=出发！！
[0014]
Action=
Speaker=프로코
Text=삐리릭~~
Sound=
Position=2
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=哔哩哩~
[0015]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0016]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0017]
Action=nextmap
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0018]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0019]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0020]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0021]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0022]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0023]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0024]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0025]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0026]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0027]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0028]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
